Repository: ArturoUA/49595352
Catalog: tm/Einfach vorlesen!_auto.tmx
Source language: de
Languages: es

source: Früher war er dünn und klein und dann war er dünn und groß und seit ein paar Wochen ist er dick und groß.
es: Antes era delgado y pequeño, luego delgado y grande, y desde hace unas semanas está gordo y grande.

source: Mama sagt, wahrscheinlich kommt das von den ganzen Mäusen, die er immer im Stall von Onkel Jussi fängt.
es: Mamá dice que probablemente sea por todos los ratones que siempre caza en el establo del tío Jussi.

source: „Jetzt weiß ich!“, ruft Flo auf einmal und ihre Stimme klingt ganz stolz.
es: "¡Ahora lo sé!", exclama Flo de repente, y su voz suena bastante orgullosa.

source: „Wir wickeln einfach Knolle und Bolle!
es: "Vamos a envolver a Knolle y a Bolle.

source: Das passt richtig gut, weil die sind ja auch zu zweit, und dann können wir beide üben!“
es: Queda muy bien, porque son dos, ¡y así podemos practicar los dos!".

source: Und so machen wir es.
es: Y así lo hacemos.

source: Wir flitzen in den Garten und laufen zum Kaninchenstall.
es: Salimos corriendo al jardín y nos dirigimos a la conejera.

source: Den hat Papa gebaut und Flo und ich haben ihm damals richtig gut dabei geholfen.
es: Papá la construyó y Flo y yo le ayudamos muy bien.

source: Der Stall ist so groß, dass wir da selber auch reingehen können und die Kaninchen ganz viel Platz zum Spielen haben.
es: La conejera es tan grande que podemos entrar nosotras y los conejos tienen mucho espacio para jugar.

source: Bolle ist grau und Knolle hat weißes Fell mit braunen Flecken, und beide sind so niedlich, dass ich es kaum aushalten kann.
es: Bolle es gris y Knolle tiene el pelaje blanco con manchas marrones, y los dos son tan monos que casi no me aguanto.

source: Also vielleicht mag ich Knolle noch ein winziges bisschen lieber als Bolle, weil Knolle gehört mir und er ist ganz zahm und Bolle ist Flos Kaninchen und er ist ziemlich stark und manchmal kratzt er sogar
es: Así que quizá Knolle me guste un poquito más que Bolle, porque Knolle es mío y es bastante manso y Bolle es el conejo de Flo y es bastante fuerte y a veces hasta araña.

source: Ich nehme Knolle auf den Arm, und stellt euch mal vor, er hält wirklich ganz still. Einfach%20vorlesen!T2_files/thumb__512_512_0_0_auto_002.jpg
es: Cojo a Knolle en brazos, y me imagino que se queda muy quieto.
